Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# 1 screenshot across %lld locales and %lld versions
source: 1 screenshot across %1$lld locales and %2$lld versions
ar: لقطة شاشة واحدة عبر لغات %1$lld وإصدارات %2$lld.
ca: 1 captura de pantalla a %1$lld configuracions regionals i %2$lld versions
cs: 1 snímek obrazovky pro %1$lld národní prostředí a %2$lld verze
da: 1 skærmbillede på tværs af %1$lld lokaliteter og %2$lld versioner
de: 1 Screenshot in %lld Sprachen und %lld Versionen
el: 1 στιγμιότυπο οθόνης σε %1$lld τοπικές ρυθμίσεις και %2$lld εκδόσεις
es: 1 captura en %lld idiomas y %lld versiones
fa: ۱ اسکرین‌شات در %lld زبان و %lld نسخه
fi: 1 kuvakaappaus %1$lld-kielistä ja %2$lld-versiosta
fr: 1 capture d'écran pour %lld langues et %lld versions
he: צילום מסך אחד על פני %1$lld מקומות ו-%2$lld גרסאות
hr: 1 snimka zaslona za %1$lld jezike i %2$lld verzije
hu: 1 képernyőkép %1$lld nyelvi és %2$lld verziói között
id: 1 tangkapan layar di versi lokal %1$lld dan %2$lld.
it: 1 screenshot in %lld lingue e %lld versioni
ja: %lldロケールと%lldバージョンの1枚のスクリーンショット
ko: 로케일 %lld개, 버전 %lld개에 걸친 스크린샷 1개
ms: 1 tangkapan skrin merentas %1$lld tempat dan versi %2$lld.
nl: 1 screenshot voor %1$lld landinstellingen en %2$lld versies
no: 1 skjermbilde på tvers av %1$lld lokaliteter og %2$lld versjoner
pl: 1 zrzut ekranu dla %1$lld lokalizacji i wersji %2$lld.
pt_br: 1 captura de tela em %lld localidades e %lld versões
pt_pt: 1 captura de ecrã em %1$lld localidades e versões %2$lld
ro: 1 captură de ecran în %1$lld locale și %2$lld versiuni
ru: 1 скриншот (языков: %lld, версий: %lld)
sk: 1 snímka obrazovky pre %1$lld miestne nastavenia a %2$lld verzie
sl: 1 posnetek zaslona v jezikih %1$lld in različicah %2$lld.
sv: 1 skärmdump över %1$lld språkversioner och %2$lld versioner
th: ภาพหน้าจอ 1 ภาพทั่วทั้ง %1$lld ภาษาและเวอร์ชัน %2$lld
tr: %lld dil ve %lld sürümde 1 ekran görüntüsü
uk: 1 знімок екрана · мов: %lld · версій: %lld
ur: %1$lld لوکیلز اور %2$lld ورژنز میں 1 اسکرین شاٹ
vi: 1 ảnh chụp màn hình trên các phiên bản %1$lld và %2$lld
zh_hans: 1 张截图，涵盖 %lld 种语言和 %lld 个版本
zh_hant: 1 張螢幕截圖，涵蓋 %lld 個語言和 %lld 個版本

source: 1 screenshot across %lld locales and 1 version
ar: لقطة شاشة واحدة عبر لغات %1$lld وإصدار واحد
ca: 1 captura de pantalla a %1$lld configuracions regionals i 1 versió
cs: 1 snímek obrazovky pro %1$lld národní prostředí a 1 verzi
da: 1 skærmbillede på tværs af %1$lld lokaliteter og 1 version
de: 1 Screenshot in %lld Sprachen und 1 Version
el: 1 στιγμιότυπο οθόνης σε %1$lld τοπικές ρυθμίσεις και 1 έκδοση
es: 1 captura en %lld idiomas y 1 versión
fa: ۱ اسکرین‌شات در %lld زبان و ۱ نسخه
fi: 1 kuvakaappaus %1$lld kielialueelta ja 1 versio
fr: 1 capture d'écran pour %lld langues et 1 version
he: צילום מסך אחד על פני %1$lld מקומות וגרסה אחת
hr: 1 snimka zaslona za %1$lld jezike i 1 verziju
hu: 1 képernyőkép %1$lld nyelven és 1 verzióban
id: 1 tangkapan layar di %1$lld lokal dan 1 versi
it: 1 screenshot in %lld lingue e 1 versione
ja: %lldロケールと1バージョンの1枚のスクリーンショット
ko: 로케일 %lld개, 버전 1개에 걸친 스크린샷 1개
ms: 1 tangkapan skrin merentas %1$lld tempat dan 1 versi
nl: 1 screenshot in %1$lld landinstellingen en 1 versie
no: 1 skjermbilde over %1$lld lokaliteter og 1 versjon
pl: 1 zrzut ekranu w %1$lld lokalizacjach i 1 wersja
pt_br: 1 captura de tela em %lld localidades e 1 versão
pt_pt: 1 captura de ecrã em %1$lld localidades e 1 versão
ro: 1 captură de ecran în %1$lld localități și 1 versiune
ru: 1 скриншот (языков: %lld, версий: 1)
sk: 1 snímka obrazovky pre %1$lld miestne nastavenia a 1 verzia
sl: 1 posnetek zaslona v jezikih %1$lld in 1 različici
sv: 1 skärmdump över %1$lld språk och 1 version
th: ภาพหน้าจอ 1 ภาพทั่วทั้ง %1$lld ภาษา และ 1 เวอร์ชัน
tr: %lld dil ve 1 sürümde 1 ekran görüntüsü
uk: 1 знімок екрана · мов: %lld · 1 версія
ur: %1$lld لوکیلز اور 1 ورژن میں 1 اسکرین شاٹ
vi: 1 ảnh chụp màn hình trên %1$lld ngôn ngữ và 1 phiên bản
zh_hans: 1 张截图，涵盖 %lld 种语言和 1 个版本
zh_hant: 1 張螢幕截圖，涵蓋 %lld 個語言和 1 個版本

source: 1 screenshot across 1 language
ar: 1 لقطة شاشة عبر لغة واحدة
ca: 1 captura de pantalla en 1 idioma
cs: 1 snímek obrazovky v 1 jazyce
da: 1 skærmbillede på tværs af 1 sprog
de: 1 Screenshot in 1 Sprache
el: 1 στιγμιότυπο οθόνης σε 1 γλώσσα
es: 1 captura en 1 idioma
fa: ۱ اسکرین‌شات در ۱ زبان
fi: 1 kuvakaappaus 1 kielellä
fr: 1 capture d'écran pour 1 langue
he: צילום מסך אחד בשפה אחת
hr: 1 snimak zaslona na 1 jeziku
hu: 1 képernyőkép 1 nyelven
id: 1 tangkapan layar dalam 1 bahasa
it: 1 screenshot in 1 lingua
ja: 1言語の1枚のスクリーンショット
ko: 언어 1개에 걸친 스크린샷 1개
ms: 1 tangkapan skrin merentas 1 bahasa
nl: 1 screenshot in 1 taal
no: 1 skjermbilde på 1 språk
pl: 1 zrzut ekranu w 1 języku
pt_br: 1 captura de tela em 1 idioma
pt_pt: 1 captura de ecrã em 1 idioma
ro: 1 captură de ecran într-o limbă
ru: 1 скриншот, 1 язык
sk: 1 snímka obrazovky v 1 jazyku
sl: 1 posnetek zaslona v 1 jeziku
sv: 1 skärmdump på 1 språk
th: 1 ภาพหน้าจอใน 1 ภาษา
tr: 1 dilde 1 ekran görüntüsü
uk: 1 знімок екрана · 1 мова
ur: 1 زبان میں 1 اسکرین شاٹ
vi: 1 ảnh chụp màn hình bằng 1 ngôn ngữ
zh_hans: 1 张截图，涵盖 1 种语言
zh_hant: 1 張螢幕截圖，涵蓋 1 種語言

source: 1 screenshot across 1 locale and %lld versions
ar: لقطة شاشة واحدة عبر لغة واحدة وإصدارات %1$lld.
ca: 1 captura de pantalla en 1 versió regional i %1$lld.
cs: 1 snímek obrazovky pro 1 národní prostředí a verze %1$lld
da: 1 skærmbillede på tværs af 1 landestandard og %1$lld versioner
de: 1 Screenshot in 1 Sprache und %lld Versionen
el: 1 στιγμιότυπο οθόνης σε 1 τοπική γλώσσα και %1$lld εκδόσεις
es: 1 captura en 1 idioma y %lld versiones
fa: ۱ اسکرین‌شات در ۱ زبان و %lld نسخه
fi: 1 kuvakaappaus 1 kieli- ja %1$lld-versiosta
fr: 1 capture d'écran pour 1 langue et %lld versions
he: צילום מסך אחד על פני מקום אחד ו-%1$lld גרסאות
hr: 1 snimak zaslona za 1 jezik i %1$lld verziju
hu: 1 képernyőkép 1 nyelv és %1$lld verzió között
id: 1 tangkapan layar di 1 versi lokal dan %1$lld.
it: 1 screenshot in 1 lingua e %lld versioni
ja: 1ロケールと%lldバージョンの1枚のスクリーンショット
ko: 로케일 1개, 버전 %lld개에 걸친 스크린샷 1개
ms: 1 tangkapan skrin merentas 1 versi tempatan dan %1$lld.
nl: 1 screenshot voor 1 landinstelling en %1$lld-versies
no: 1 skjermbilde på tvers av 1 lokalitet og %1$lld versjoner
pl: 1 zrzut ekranu w 1 lokalizacji i wersjach %1$lld.
pt_br: 1 captura de tela em 1 localidade e %lld versões
pt_pt: 1 captura de ecrã em 1 localidade e versões %1$lld
ro: 1 captură de ecran într-o versiune locală și %1$lld.
ru: 1 скриншот (языков: 1, версий: %lld)
sk: 1 snímka obrazovky pre 1 miestne nastavenie a verzie %1$lld
sl: 1 posnetek zaslona za 1 jezik in različico %1$lld.
sv: 1 skärmdump över 1 språkversion och %1$lld versioner
th: ภาพหน้าจอ 1 ภาพใน 1 ภาษาและเวอร์ชัน %1$lld
tr: 1 dil ve %lld sürümde 1 ekran görüntüsü
uk: 1 знімок екрана · 1 мова · версій: %lld
ur: 1 لوکیل اور %1$lld ورژنز میں 1 اسکرین شاٹ
vi: 1 ảnh chụp màn hình trên 1 ngôn ngữ và phiên bản %1$lld
zh_hans: 1 张截图，涵盖 1 种语言和 %lld 个版本
zh_hant: 1 張螢幕截圖，涵蓋 1 個語言和 %lld 個版本

source: 1 screenshot across 1 locale and 1 version
ar: 1 لقطة شاشة عبر لغة واحدة وإصدار واحد
ca: 1 captura de pantalla en 1 configuració regional i 1 versió
cs: 1 snímek obrazovky pro 1 národní prostředí a 1 verzi
da: 1 skærmbillede på tværs af 1 lokalitet og 1 version
de: 1 Screenshot in 1 Sprache und 1 Version
el: 1 στιγμιότυπο οθόνης σε 1 τοπική ρύθμιση και 1 έκδοση
es: 1 captura en 1 idioma y 1 versión
fa: ۱ اسکرین‌شات در ۱ زبان و ۱ نسخه
fi: 1 kuvakaappaus 1 kieli- ja 1 versiosta
fr: 1 capture d'écran pour 1 langue et 1 version
he: צילום מסך אחד על פני מקום אחד וגרסה אחת
hr: 1 snimak zaslona za 1 jezik i 1 verziju
hu: 1 képernyőkép 1 nyelven és 1 verzióban
id: 1 tangkapan layar di 1 lokal dan 1 versi
it: 1 screenshot in 1 lingua e 1 versione
ja: 1ロケールと1バージョンの1枚のスクリーンショット
ko: 로케일 1개, 버전 1개에 걸친 스크린샷 1개
ms: 1 tangkapan skrin merentas 1 tempat dan 1 versi
nl: 1 screenshot voor 1 landinstelling en 1 versie
no: 1 skjermbilde på tvers av 1 lokalitet og 1 versjon
pl: 1 zrzut ekranu w 1 lokalizacji i 1 wersji
pt_br: 1 captura de tela em 1 localidade e 1 versão
pt_pt: 1 captura de ecrã em 1 localidade e 1 versão
ro: 1 captură de ecran într-o zonă locală și 1 versiune
ru: 1 скриншот (языков: 1, версий: 1)
sk: 1 snímka obrazovky pre 1 miestne nastavenie a 1 verziu
sl: 1 posnetek zaslona za 1 jezik in 1 različico
sv: 1 skärmdump över 1 språk och 1 version
th: ภาพหน้าจอ 1 ภาพใน 1 ภาษาและ 1 เวอร์ชัน
tr: 1 dil ve 1 sürümde 1 ekran görüntüsü
uk: 1 знімок екрана · 1 мова · 1 версія
ur: 1 اسکرین شاٹ 1 لوکیل اور 1 ورژن میں
vi: 1 ảnh chụp màn hình trên 1 ngôn ngữ và 1 phiên bản
zh_hans: 1 张截图，涵盖 1 种语言和 1 个版本
zh_hant: 1 張螢幕截圖，涵蓋 1 個語言和 1 個版本

source: 1 screenshot exported
ar: تم تصدير لقطة شاشة واحدة
ca: S'ha exportat 1 captura de pantalla
cs: Byl exportován 1 snímek obrazovky
da: 1 skærmbillede eksporteret
de: 1 Screenshot exportiert
el: Έγινε εξαγωγή 1 στιγμιότυπου οθόνης
es: 1 captura exportada
fa: ۱ اسکرین‌شات صادر شد
fi: 1 kuvakaappaus viety
fr: 1 capture d’écran exportée
he: צילום מסך אחד יוצא
hr: Izvezena je 1 snimka zaslona
hu: 1 képernyőkép exportálva
id: 1 tangkapan layar diekspor
it: 1 screenshot esportato
ja: 1枚のスクリーンショットを書き出しました
ko: 스크린샷 1개를 내보냈습니다
ms: 1 tangkapan skrin dieksport
nl: 1 schermafbeelding geëxporteerd
no: 1 skjermbilde eksportert
pl: Wyeksportowano 1 zrzut ekranu
pt_br: 1 captura de tela exportada
pt_pt: 1 captura de ecrã exportada
ro: 1 captură de ecran exportată
ru: Экспортирован 1 скриншот
sk: 1 exportovaná snímka obrazovky
sl: 1 izvožen posnetek zaslona
sv: 1 skärmdump har exporterats
th: ส่งออกภาพหน้าจอแล้ว 1 ภาพ
tr: 1 ekran görüntüsü dışa aktarıldı
uk: Експортовано 1 знімок екрана
ur: 1 اسکرین شاٹ برآمد ہوا۔
vi: Đã xuất 1 ảnh chụp màn hình
zh_hans: 已导出 1 张截图
zh_hant: 已輸出 1 張螢幕截圖

source: 1 screenshot exported · %@
ar: تم تصدير لقطة شاشة واحدة · %1$@
ca: S'ha exportat 1 captura de pantalla · %1$@
cs: 1 exportován snímek obrazovky · %1$@
da: 1 skærmbillede eksporteret · %1$@
de: 1 Screenshot exportiert · %@
el: Εξήχθη 1 στιγμιότυπο οθόνης · %1$@
es: 1 captura exportada · %@
fa: ۱ اسکرین‌شات صادر شد · %@
fi: 1 kuvakaappaus viety · %1$@
fr: 1 capture d’écran exportée · %@
he: צילום מסך אחד יוצא · %1$@
hr: Izvezena je 1 snimka zaslona · %1$@
hu: 1 képernyőkép exportálva · %1$@
id: 1 tangkapan layar diekspor · %1$@
it: 1 screenshot esportato · %@
ja: 1枚のスクリーンショットを書き出しました · %@
ko: 스크린샷 1개를 내보냈습니다 · %@
ms: 1 tangkapan skrin dieksport · %1$@
nl: 1 screenshot geëxporteerd · %1$@
no: 1 skjermbilde eksportert · %1$@
pl: Wyeksportowano 1 zrzut ekranu · %1$@
pt_br: 1 captura de tela exportada · %@
pt_pt: 1 captura de ecrã exportada · %1$@
ro: 1 captură de ecran exportată · %1$@
ru: Экспортирован 1 скриншот · %@
sk: 1 exportovaná snímka obrazovky · %1$@
sl: 1 izvožen posnetek zaslona · %1$@
sv: 1 skärmdump exporterad · %1$@
th: ส่งออกภาพหน้าจอแล้ว 1 ภาพ · %1$@
tr: 1 ekran görüntüsü dışa aktarıldı · %@
uk: Експортовано 1 знімок екрана · %@
ur: 1 اسکرین شاٹ برآمد کیا گیا · %1$@
vi: Đã xuất 1 ảnh chụp màn hình · %1$@
zh_hans: 已导出 1 张截图 · %@
zh_hant: 已輸出 1 張螢幕截圖 · %@

source: 1 screenshot must be removed first to stay within Apple's 10-screenshot limit.
ar: يجب إزالة لقطة شاشة واحدة أولاً للبقاء ضمن الحد الأقصى لعدد لقطات الشاشة الذي حددته شركة Apple وهو 10 لقطات.
ca: Primer s'ha d'eliminar 1 captura de pantalla per mantenir-se dins del límit de 10 captures de pantalla d'Apple.
cs: Aby Apple nepřekročil limit 10 snímků obrazovky, musí být nejprve odstraněn 1 snímek obrazovky.
da: 1 skærmbillede skal fjernes først for at holde sig inden for Apples grænse på 10 skærmbilleder.
de: 1 Screenshot muss zuerst entfernt werden, um Apples Limit von 10 Screenshots einzuhalten.
el: Πρέπει πρώτα να αφαιρεθεί 1 στιγμιότυπο οθόνης για να παραμείνει εντός του ορίου των 10 στιγμιότυπων οθόνης της Apple.
es: Primero se debe eliminar 1 captura para respetar el límite de 10 capturas de Apple.
fa: برای رعایت محدودیت ۱۰ اسکرین‌شات اپل، ابتدا باید ۱ اسکرین‌شات حذف شود.
fi: 1 kuvakaappaus on ensin poistettava, jotta se pysyy Applen 10 kuvakaappausrajan sisällä.
fr: 1 capture doit d’abord être supprimée pour respecter la limite de 10 captures d’Apple.
he: יש להסיר תחילה צילום מסך אחד כדי להישאר במגבלה של 10 צילומי מסך של אפל.
hr: Najprije se mora ukloniti 1 snimka zaslona kako biste ostali unutar Appleovog ograničenja od 10 snimki zaslona.
hu: Először 1 képernyőképet kell eltávolítani, hogy az Apple 10 képernyőképes korlátján belül maradjon.
id: 1 tangkapan layar harus dihapus terlebih dahulu agar tetap berada dalam batas 10 tangkapan layar Apple.
it: Occorre prima rimuovere 1 screenshot per rispettare il limite di 10 screenshot di Apple.
ja: Apple の10枚制限内に収めるには、先に1枚のスクリーンショットを削除する必要があります。
ko: Apple의 스크린샷 10개 제한을 지키려면 먼저 스크린샷 1개를 제거해야 합니다.
ms: 1 tangkapan skrin mesti dialih keluar terlebih dahulu untuk kekal dalam had 10 tangkapan skrin Apple.
nl: Er moet eerst 1 screenshot worden verwijderd om binnen de limiet van 10 screenshots van Apple te blijven.
no: 1 skjermbilde må fjernes først for å holde seg innenfor Apples grense på 10 skjermbilder.
pl: Aby zmieścić się w limicie 10 zrzutów ekranu Apple, należy najpierw usunąć 1 zrzut ekranu.
pt_br: 1 captura precisa ser removida primeiro para ficar dentro do limite de 10 capturas da Apple.
pt_pt: 1 captura de ecrã deve ser removida primeiro para permanecer dentro do limite de 10 capturas de ecrã da Apple.
ro: 1 captură de ecran trebuie eliminată mai întâi pentru a rămâne în limita Apple de 10 capturi de ecran.
ru: Сначала нужно удалить 1 скриншот, чтобы уложиться в лимит Apple в 10 скриншотов.
sk: Najprv musíte odstrániť 1 snímku obrazovky, aby ste neprekročili limit 10 snímok obrazovky spoločnosti Apple.
sl: Najprej je treba odstraniti 1 posnetek zaslona, da ostanete znotraj Appleove omejitve 10 posnetkov zaslona.
sv: 1 skärmdump måste tas bort först för att hålla sig inom Apples gräns på 10 skärmdumpar.
th: ต้องลบภาพหน้าจอ 1 ภาพออกก่อนจึงจะอยู่ภายในขีดจำกัด 10 ภาพหน้าจอของ Apple
tr: Apple'ın 10 ekran görüntüsü sınırında kalmak için önce 1 ekran görüntüsünün kaldırılması gerekiyor.
uk: Щоб не перевищити ліміт Apple у 10 знімків екрана, спершу потрібно вилучити 1 знімок.
ur: Apple کی 10 اسکرین شاٹ کی حد کے اندر رہنے کے لیے پہلے 1 اسکرین شاٹ کو ہٹانا ضروری ہے۔
vi: Trước tiên, phải xóa 1 ảnh chụp màn hình để duy trì giới hạn 10 ảnh chụp màn hình của Apple.
zh_hans: 必须先移除 1 张截图，才能符合 Apple 的 10 张截图上限。
zh_hant: 必須先移除 1 張螢幕截圖，才能符合 Apple 的 10 張螢幕截圖上限。

source: 1 screenshot set included.
ar: تم تضمين مجموعة لقطة شاشة واحدة.
ca: 1 conjunt de captures de pantalla inclòs.
cs: Včetně 1 sady snímků obrazovky.
da: 1 sæt skærmbilleder medfølger.
de: 1 Screenshot-Set enthalten.
el: Περιλαμβάνεται 1 σετ στιγμιότυπου οθόνης.
es: 1 conjunto de capturas incluido.
fa: ۱ مجموعه اسکرین‌شات گنجانده شد.
fi: Mukana 1 kuvakaappaussarja.
fr: 1 ensemble de captures inclus.
he: כלול סט צילום מסך אחד.
hr: Uključen je 1 set snimaka zaslona.
hu: 1 képernyőkép készletet tartalmaz.
id: 1 set tangkapan layar disertakan.
it: 1 set di screenshot incluso.
ja: 1件のスクリーンショットセットを含みます。
ko: 스크린샷 세트 1개 포함.
ms: 1 set tangkapan skrin disertakan.
nl: 1 screenshotset inbegrepen.
no: 1 skjermbildesett inkludert.
pl: W zestawie 1 zestaw zrzutów ekranu.
pt_br: 1 conjunto de capturas incluído.
pt_pt: 1 conjunto de capturas de ecrã incluído.
ro: 1 set de capturi de ecran inclus.
ru: Включен 1 набор скриншотов.
sk: Vrátane 1 súpravy snímok obrazovky.
sl: Priložen je 1 komplet posnetkov zaslona.
sv: 1 set skärmdump ingår.
th: รวมภาพหน้าจอ 1 ชุด
tr: 1 ekran görüntüsü seti dahil.
uk: Включено 1 набір знімків екрана.
ur: 1 اسکرین شاٹ سیٹ شامل ہے۔
vi: 1 bộ ảnh chụp màn hình đi kèm.
zh_hans: 已包含 1 个截图组。
zh_hant: 已包含 1 組螢幕截圖。

# 1 screenshot synced across %lld locales and %lld versions.
source: 1 screenshot synced across %1$lld locales and %2$lld versions.
ar: تمت مزامنة لقطة شاشة واحدة عبر لغات %1$lld وإصدارات %2$lld.
ca: 1 captura de pantalla sincronitzada en %1$lld configuracions regionals i en %2$lld versions.
cs: 1 snímek obrazovky synchronizovaný mezi %1$lld národními prostředími a %2$lld verzemi.
da: 1 skærmbillede synkroniseret på tværs af %1$lld lokaliteter og %2$lld versioner.
de: 1 Screenshot in %lld Sprachen und %lld Versionen synchronisiert.
el: 1 στιγμιότυπο οθόνης συγχρονίστηκε σε %1$lld τοπικές ρυθμίσεις και %2$lld εκδόσεις.
es: 1 captura en %lld idiomas y %lld versiones sincronizadas.
fa: ۱ اسکرین‌شات در %lld زبان و %lld نسخه همگام‌سازی شد.
fi: 1 kuvakaappaus synkronoitu %1$lld-kieli- ja %2$lld-version välillä.
fr: 1 capture d'écran synchronisée pour %lld langues et %lld versions.
he: צילום מסך אחד מסונכרן בין %1$lld מקומות ו-%2$lld גרסאות.
hr: 1 snimka zaslona sinkronizirana na %1$lld jezicima i %2$lld verzijama.
hu: 1 képernyőkép szinkronizálva %1$lld nyelvi és %2$lld verziói között.
id: 1 tangkapan layar disinkronkan di versi lokal %1$lld dan %2$lld.
it: 1 screenshot sincronizzato in %lld lingue e %lld versioni.
ja: %lldロケールと%lldバージョンの1枚のスクリーンショットを同期しました。
ko: 로케일 %lld개, 버전 %lld개에 걸쳐 스크린샷 1개 동기화됨.
ms: 1 tangkapan skrin disegerakkan merentas %1$lld tempat dan versi %2$lld.
nl: 1 screenshot gesynchroniseerd tussen %1$lld landinstellingen en %2$lld versies.
no: 1 skjermbilde synkronisert på tvers av %1$lld lokaliteter og %2$lld versjoner.
pl: 1 zrzut ekranu zsynchronizowany w lokalizacjach %1$lld i wersjach %2$lld.
pt_br: 1 captura de tela sincronizada em %lld localidades e %lld versões.
pt_pt: 1 captura de ecrã sincronizada entre localidades %1$lld e versões %2$lld.
ro: 1 captură de ecran sincronizată în %1$lld localități și versiuni %2$lld.
ru: Синхронизирован 1 скриншот (языков: %lld, версий: %lld).
sk: 1 snímka obrazovky synchronizovaná medzi %1$lld miestnymi nastaveniami a %2$lld verziami.
sl: 1 posnetek zaslona je sinhroniziran v jezikih %1$lld in različicah %2$lld.
sv: 1 skärmdump synkroniserad över %1$lld språk och %2$lld versioner.
th: ภาพหน้าจอ 1 ภาพซิงค์ระหว่างภาษา %1$lld และเวอร์ชัน %2$lld
tr: %lld dil ve %lld sürüm genelinde 1 ekran görüntüsü eşzamanlandı.
uk: Синхронізовано 1 знімок екрана (мов: %lld, версій: %lld).
ur: 1 اسکرین شاٹ کو %1$lld لوکیلز اور %2$lld ورژنز میں مطابقت پذیر بنایا گیا۔
vi: 1 ảnh chụp màn hình được đồng bộ hóa trên các ngôn ngữ %1$lld và phiên bản %2$lld.
zh_hans: 已同步 1 张截图，涵盖 %lld 种语言和 %lld 个版本。
zh_hant: 已同步 1 張螢幕截圖，涵蓋 %lld 個語言和 %lld 個版本。

source: 1 screenshot synced across %lld locales and 1 version.
ar: تمت مزامنة لقطة شاشة واحدة عبر لغات %1$lld وإصدار واحد.
ca: 1 captura de pantalla sincronitzada a %1$lld configuracions regionals i 1 versió.
cs: 1 snímek obrazovky synchronizován mezi %1$lld národními prostředími a 1 verzí.
da: 1 skærmbillede synkroniseret på tværs af %1$lld lokaliteter og 1 version.
de: 1 Screenshot in %lld Sprachen und 1 Version synchronisiert.
el: 1 στιγμιότυπο οθόνης συγχρονίστηκε σε %1$lld τοπικές ρυθμίσεις και 1 έκδοση.
es: 1 captura en %lld idiomas y 1 versión sincronizadas.
fa: ۱ اسکرین‌شات در %lld زبان و ۱ نسخه همگام‌سازی شد.
fi: 1 kuvakaappaus synkronoitu %1$lld kieli- ja 1 version välillä.
fr: 1 capture d'écran synchronisée pour %lld langues et 1 version.
he: צילום מסך אחד מסונכרן בין %1$lld מקומות וגרסה אחת.
hr: 1 snimka zaslona sinkronizirana na %1$lld jezicima i 1 verziji.
hu: 1 képernyőkép szinkronizálva %1$lld nyelvi és 1 verziói között.
id: 1 tangkapan layar disinkronkan di %1$lld lokal dan 1 versi.
it: 1 screenshot sincronizzato in %lld lingue e 1 versione.
ja: %lldロケールと1バージョンの1枚のスクリーンショットを同期しました。
ko: 로케일 %lld개, 버전 1개에 걸쳐 스크린샷 1개 동기화됨.
ms: 1 tangkapan skrin disegerakkan merentas %1$lld tempat dan 1 versi.
nl: 1 screenshot gesynchroniseerd in %1$lld landinstellingen en 1 versie.
no: 1 skjermbilde synkronisert på tvers av %1$lld lokaliteter og 1 versjon.
pl: 1 zrzut ekranu zsynchronizowany w %1$lld lokalizacjach i 1 wersja.
pt_br: 1 captura de tela sincronizada em %lld localidades e 1 versão.
pt_pt: 1 captura de ecrã sincronizada entre localidades %1$lld e 1 versão.
ro: 1 captură de ecran sincronizată în %1$lld locale și 1 versiune.
ru: Синхронизирован 1 скриншот (языков: %lld, версий: 1).
sk: 1 snímka obrazovky synchronizovaná medzi %1$lld miestnymi nastaveniami a 1 verziou.
sl: 1 posnetek zaslona je sinhroniziran v jezikih %1$lld in 1 različici.
sv: 1 skärmdump synkroniserad över %1$lld språk och 1 version.
th: ภาพหน้าจอ 1 ภาพซิงค์ข้ามภาษา %1$lld และ 1 เวอร์ชัน
tr: %lld dil ve 1 sürüm genelinde 1 ekran görüntüsü eşzamanlandı.
uk: Синхронізовано 1 знімок екрана (мов: %lld, 1 версія).
ur: 1 اسکرین شاٹ %1$lld لوکیلز اور 1 ورژن میں مطابقت پذیر ہوا۔
vi: 1 ảnh chụp màn hình được đồng bộ hóa trên các ngôn ngữ %1$lld và 1 phiên bản.
zh_hans: 已同步 1 张截图，涵盖 %lld 种语言和 1 个版本。
zh_hant: 已同步 1 張螢幕截圖，涵蓋 %lld 個語言和 1 個版本。

source: 1 screenshot synced across 1 locale and %lld versions.
ar: تمت مزامنة لقطة شاشة واحدة عبر لغة واحدة وإصدارات %1$lld.
ca: 1 captura de pantalla sincronitzada en 1 versió regional i %1$lld.
cs: 1 snímek obrazovky synchronizován v 1 národním prostředí a verzích %1$lld.
da: 1 skærmbillede synkroniseret på tværs af 1 landestandard og %1$lld versioner.
de: 1 Screenshot in 1 Sprache und %lld Versionen synchronisiert.
el: 1 στιγμιότυπο οθόνης συγχρονίστηκε σε 1 τοπική γλώσσα και %1$lld εκδόσεις.
es: 1 captura en 1 idioma y %lld versiones sincronizadas.
fa: ۱ اسکرین‌شات در ۱ زبان و %lld نسخه همگام‌سازی شد.
fi: 1 kuvakaappaus synkronoitu 1 kieli- ja %1$lld-version välillä.
fr: 1 capture d'écran synchronisée pour 1 langue et %lld versions.
he: צילום מסך אחד מסונכרן על פני מקום אחד ו-%1$lld גרסאות.
hr: 1 snimka zaslona sinkronizirana na 1 jeziku i verziji %1$lld.
hu: 1 képernyőkép szinkronizálva 1 nyelv és %1$lld verzió között.
id: 1 tangkapan layar disinkronkan di 1 versi lokal dan %1$lld.
it: 1 screenshot sincronizzato in 1 lingua e %lld versioni.
ja: 1ロケールと%lldバージョンの1枚のスクリーンショットを同期しました。
ko: 로케일 1개, 버전 %lld개에 걸쳐 스크린샷 1개 동기화됨.
ms: 1 tangkapan skrin disegerakkan merentas 1 versi tempatan dan %1$lld.
nl: 1 screenshot gesynchroniseerd in 1 landinstelling en %1$lld-versies.
no: 1 skjermbilde synkronisert på tvers av 1 lokalitet og %1$lld versjoner.
pl: 1 zrzut ekranu zsynchronizowany z 1 wersją lokalną i %1$lld.
pt_br: 1 captura de tela sincronizada em 1 localidade e %lld versões.
pt_pt: 1 captura de ecrã sincronizada em 1 localidade e versões %1$lld.
ro: 1 captură de ecran sincronizată într-o versiune locală și %1$lld.
ru: Синхронизирован 1 скриншот (языков: 1, версий: %lld).
sk: 1 snímka obrazovky synchronizovaná v rámci 1 miestneho nastavenia a verzií %1$lld.
sl: 1 posnetek zaslona je sinhroniziran v 1 področnih nastavitvah in različicah %1$lld.
sv: 1 skärmdump synkroniserad över 1 språkversion och %1$lld versioner.
th: ภาพหน้าจอ 1 ภาพซิงค์ใน 1 ภาษาและเวอร์ชัน %1$lld
tr: 1 dil ve %lld sürüm genelinde 1 ekran görüntüsü eşzamanlandı.
uk: Синхронізовано 1 знімок екрана (1 мова, версій: %lld).
ur: 1 اسکرین شاٹ 1 لوکیل اور %1$lld ورژنز میں مطابقت پذیر ہے۔
vi: 1 ảnh chụp màn hình được đồng bộ hóa trên 1 phiên bản ngôn ngữ và %1$lld.
zh_hans: 已同步 1 张截图，涵盖 1 种语言和 %lld 个版本。
zh_hant: 已同步 1 張螢幕截圖，涵蓋 1 個語言和 %lld 個版本。
